<pre>
TIS ティーズ管理者 様
                    
口コミに投稿がありました。
管理画面にログイン後承認をお願いします。 

【対象の事業者】
事業者番号：{{$getComment[0]->cusnum}}                   
事業者名：{{$getComment[0]->cusname}} 

【投稿者の情報】
投稿者ニックネーム：{{$getComment[0]->name}}                    
投稿者メールアドレス：{{$getComment[0]->email}}                    
生まれた年：{{$getComment[0]->year}}                     
郵便番号：{{$getComment[0]->zipcode}}  

【投稿された口コミ】
口コミタイトル：{{$getComment[0]->title}}                     
口コミ内容：{{$getComment[0]->comment}} 

************************************************
TIS ティーズ                       
運営会社　株式会社 TRUST-ESTATE               
〒164-0003　東京都中野区東中野1-59-9　リックビル2階                                         
TEL：03-6279-1951   FAX：03-6279-1952
************************************************
</pre>