 TIS

 【 Healthcare Portal | パスワードの再設定 】
                                  
  ****************************************
  
  ◎【パスワードの再設定
          
  以下のボタンをクリックし、パスワードの再設定手続きにお進みください。                          
                                      
  パスワードを再設定する -> http://testikportal.management-partners.co.jp/resetpassword?code={{$checkmail[0]["role"]}}                
 
  ※再設定しない場合は、不要このメッセージを無視してください。               
  ※パスワードは、上記から変更操作をしない限り変更されません。             
  ※再設定用URLは24時間有効です。
                               
            
  ****************************************  
              
  [TIS ティーズ]
                
  〒163-0713                                       
  東京都新宿区西新宿2-7-1小田急第一生命ビル13階                                        
  TEL：03-6911-3010   FAX：03-6911-3011