<template>
  <div>
      <h2 class="site_header">サイトポリシー</h2>
      <div class="container pad-free-750">
       <div class="sitepolicy_home">
            <span>このウェブサイトは株式会社ティーズ運営しております。</span>
            <br>
            <span>このウェブサイトを利用される際には、以下の各事項をご了承くださいますようお願い申し上げます。</span>
            <br>
            <span>また、当社は、このウェブサイトのご利用条件を変更することがあります。</span>
            <br>
            <span>その際にはこの文章の改訂版を掲載することと致しますので、最新の内容をご確認いただきますよう、お願い申し上げます。</span>
        </div>
        <!-- <div class="sitepolicy">
          <ol>
            <li>
              法令・規範の順守
              <br />
              <span>当社は個人情報保護に関して適用される法令、国が定める指針その他の規範を順守し、当社が保有する個人情報の保護に努めます。</span>
            </li>
            <li>
              個人情報の取得、利用、提供
              <br />
              <span>当社は、給食事業、介護施設斡旋事業、卸売事業、通信販売事業などを行う事業者として、個人情報の利用目的を明確に定め、その目的達成のために必要な範囲で、公正かつ適正な手段により適切な個人情報の取得、利用を行います。</span>
              <br />
            </li>
            <li>
              個人情報の管理
              <br />
              <span>当社が保有する個人情報の漏えい、滅失 又は き損等の防止に努め、厳正管理のもとで安全に蓄積、保管します。また、万一の発生時には速やかな是正措置を講じます。</span>
              <br />
            </li>
            <li>
              個人情報の外部委託
              <br />
              <span>個人情報の処理を外部に委託する場合には、漏えいや目的外利用を行わないように契約を義務付け、厳重な管理、指導を行います。</span>
            </li>
            <li>
              個人情報の開示・訂正・利用停止
              <br />
              <span>当社の保有する個人情報について、本人から開示・訂正・利用停止などの要求 および 問い合わせ 又は 苦情 および 相談があった場合には、適正に対応します。</span>
              <br />
            </li>
            <li>
              個人情報に対する社内体制
              <br />
              <span>個人情報保護のために社内体制を整備し継続的な改善を行います。</span>
            </li>
          </ol>
        </div> -->

        <div class="title">
          <h5>著作権について</h5>
        </div>
        <div class="privacy">
            <span>当社のホームページ上の一切のコンテンツ、著作物（文書、資料など）に係る著作権その他の権利は当社及び情報提供者に帰属します。</span>
            <br>
            <span>これらのコンテンツ、著作物は、日本の著作権法、条約及び他国の著作権法にいう著作権により保護されており、私的利用の範囲を超えて利用することはできません。</span>
            <br>
            <span>また、権利者の許可なく改変、複製、賃貸、貸与、販売、出版、送信、放送等、方法の如何を問わず第三者の利用に供することを固く禁じます。</span>
            <br>
            <span>但し、個々の著作物に個別の利用条件が付されている場合は、当該条件が優先されます。</span>
        </div>
          <div class="title">
          <h5>商標について</h5>
        </div>
        <div class="privacy">
            <span>当社のウェブサイトに掲載している会社名、サービス名、製品名などはいずれも当社あるいは各企業、団体の商標または登録商標です。</span>
            <br>
            <span>当社のホームページでは説明の便宜上、その商品名、団体名などを記載する場合がありますが、それらの商標権の侵害を行なう意志や目的はありません。</span>
            <br>
        </div>
        <div class="title">
          <h5>免責事項</h5>
        </div>
        <div class="sitepolicy">
            <ol class="sub-ol">
                <li>
                    当社は、このウェブサイトに情報を掲載するにあたり、十分に検討・確認作業を行なっておりますが、その内容に関し、その正確性、有用性、確実性、安全性、特定目的に対する合目的性その他いかなる保障もするものではありません。
                    <br>
                    <span>コンテンツ等のご利用により、万一何らかの損害が発生したとしても、当社は一切責任を負いません。</span>

                </li>
                <li>
                    当社は、ウェブサイトの構成、利用条件、URLおよびコンテンツ等を、予告なしに変更または中止し、あるいはウェブサイトの運営を予告なしに中断または中止することがあります。
                    <br>
                    <span>なお、当社は理由の如何に関わらず、これらの変更及びこのウェブサイトの運用の中断または中止によって生じるいかなる損害についても責任を負うものではありません。</span>
                </li>
                <li>
                    このウェブサイトから、もしくはこのウェブサイトにリンクを張っている当社以外の第三者のウェブサイト（以下「リンクサイト」と称します）の内容は、それぞれ各社の責任で管理されるものであり、当社の管理下にあるものではありません。
                    <br>
                    <span>また、当社とリンクサイトとの間に提携などの特別な関係があるということを意味するものではありません。</span>
                    <br>
                    <span>当社は、リンクサイトの内容について、また、それらのご利用により生じたいかなる損害についても責任を負いません。</span>
                </li>
            </ol>
        </div>
         <div class="office_contact">
          <p>
            株式会社マネジメントパートナーズ
            <br />〒163-0713 東京都新宿区西新宿2-7-1 小田急第一生命ビル13F
            <br />TEL：03-6911-3025 FAX：03-6911-3026
            <br />Email: info@t-i-s.jp
          </p>
        </div>
        <br/>
      </div>
  </div>
</template>

